Repository: wp-plugins/cryptx
Catalog: languages/cryptx-*.po
Languages: da_dk, it_it

source: CryptX Options...
da_dk: CryptX indstillinger...
it_it: Opzioni CryptX...

source: Presentation
da_dk: Visning
it_it: Presentazione

source: Replacement for '@'
da_dk: Erstatning for '@' i e-mail link
it_it: In sostituzione della '@'

source: Replacement for '.'
da_dk: Erstatning for '.' i e-mail link
it_it: In sostituzione del '.'

source: Text for link
da_dk: Linktekst
it_it: Testo del link

source: Image-URL
da_dk: Billedadresse (URL) for link
it_it: URL della immagine

source: Select image from folder
da_dk: Vælg billede
it_it: Seleziona una immagine dalla cartella

source: Title-Tag for the Image
it_it: Titolo-Tag per l'immagine

source: Upload your favorite email-image to ../plugins/cryptx/images. Only .jpg and .gif Supported!
da_dk: Upload et e-mail billede (.jpg eller .gif format) til ../plugins/cryptx/images folderen.
it_it: Carica la tua immagine di preferenza in ../plugins/cryptx/images. Sono supportati solamente i file con estensione .jpg e .gif!

source: Text scrambled by AntiSpamBot (<small>Try it and look at your site and check the html source!</small>)
da_dk: Teksten er krypteret af AntiSpamBot (<small>Prøv at kigge på dit site og tjek kildekoden!</small>)
it_it: Testo modificato da AntiSpamBot (<small>Provalo, visita il tuo sito e verifica il codice sorgente!</small>)

source: General
it_it: Impostazioni generali

source: Apply CryptX to the Content
da_dk: Anvend CryptX på indhold (the_content)
it_it: Applica CryptX al contenuto

source: Apply CryptX to the Excerpt
da_dk: Anvend CryptX på uddrag (the_excerpt)
it_it: Applica CryptX agli estratti

source: Apply CryptX to the Comments
da_dk: Anvend CryptX på kommentarer (comment_text)
it_it: Applica CryptX ai commenti

source: Use javascript to hide the Email-Link.
da_dk: Anvend <b>javascript</b> til at beskytte e-mail-adresser.
it_it: Utilizza lo script java per nascondere il link della email.

source: Use Unicode to hide the Email-Link.
da_dk: Anvend <b>UNICODE</b> til at beskytte e-mail-adresser.
it_it: Utilizza Unicode per nascondere il link della email.

source: Add mailto to all unlinked email addresses
da_dk: Tilføj et mailto-link til alle ikke linkede e-mail-adresser.
it_it: Aggiungi 'mailto' a tutti gli indirizzi email senza link

source: Update &raquo;
it_it: Aggiorna &raquo;
